{
  "self_love": [
    "I am grateful for my journey and growth.",
    "I am grateful for all the lessons that shape my growth.",
    "I am constantly growing, evolving, and improving.",
    "I am creating positive change in my life and the lives of others.",
    "I am proud of the progress I make every day.",
    "I am creating the life I've always dreamed of.",
    "I am proud of the life I am building.",
    "I am stepping forward with clarity and confidence.",
    "I am capable of doing hard things. I get better every single day.",
    "I love myself unconditionally.",
    "I am worthy of love and respect.",
    "I am proud of who I am.",
    "I am confident in myself and my worth.",
    "I embrace what makes me unique.",
    "I accept and embrace myself as I am.",
    "I am enough as I am.",
    "I am worthy of all the good in my life.",
    "I am kind to myself and to others.",
    "I am capable of greatness.",
    "I embrace my flaws and imperfections.",
    "I prioritize myself and my well-being.",
    "I love being my most authentic self.",
    "I am radiant and filled with light.",
    "I am ready to thrive as my highest self.",
    "I trust myself and my intuition.",
    "I love and accept myself fully.",
    "I am beautiful inside and out.",
    "I am loved and cherished.",
    "I love and respect myself.",
    "I believe in myself, I trust myself.",
    "I am committed to living my best life.",
    "I am capable of achieving anything I set my mind to.",
    "I am thriving in all areas of my life.",
    "I am worthy of living my dream life.",
    "I am filled with love, passion, and inspiration.",
    "My presence is my power. Today I show up for me.",
    "I am loved, loving, and lovable.",
    "I bring light with me wherever I go.",
    "I allow myself to grow at my own pace.",
    "I honor my feelings and listen to my heart."
  ],
  "confidence": [
    "Being out of my comfort zone helps me to overcome my fears.",
    "I am enough.",
    "I believe in myself.",
    "I attract positive people into my life.",
    "The hardest challenges are the biggest growth opportunities.",
    "I am resilient.",
    "My best is always good enough.",
    "I am proud of my achievements.",
    "I am worthy of reaching my goals.",
    "I can deal with whatever life throws at me.",
    "I can overcome challenges.",
    "I am worthy of what I want.",
    "I trust my intuition.",
    "My opinion is valuable.",
    "I can overcome all roadblocks.",
    "My future will be positive.",
    "I am worthy of love, support, and friendship.",
    "I am aware of my unique gifts and talents.",
    "I can achieve what I set my mind to.",
    "I deserve self-compassion.",
    "My uniqueness is my gift.",
    "My potential is powerful.",
    "I am creative enough to find new solutions.",
    "My past mistakes and failures won’t define my future.",
    "By being the best version of myself, I can make a difference.",
    "I can express my authentic self with ease.",
    "I am confident in my choices.",
    "My voice is powerful.",
    "I’m braver than I give myself credit for.",
    "I can be as confident as anyone else.",
    "I trust my decisions and stand by them.",
    "I take pride in my abilities.",
    "I face challenges with courage.",
    "I radiate confidence in all I do.",
    "I am fearless in pursuing my goals.",
    "I trust my skills and talents.",
    "I am proud of who I am becoming.",
    "I am self-assured and capable.",
    "I embrace challenges as opportunities."
  ],
  "health": [
    "My body is whole.",
    "My body is sound.",
    "From the top of my head to the bottom of my feet everything is working properly and functioning as it should.",
    "I protect the energy around me.",
    "I have the discipline to manage the energy I put out.",
    "I find joy in even the smallest things.",
    "My mind is healthy, strong, and sound.",
    "I am getting better day by day mentally and physically.",
    "I am in tune with my body.",
    "I will not overlook red flags regarding the state of my health.",
    "Whether it is mental or physical I commit to putting my health first and I promise myself to get help when I need it.",
    "I commit to being thoughtful with what I put in my body.",
    "I will live a long and happy life because I care for myself.",
    "I am healed and improving every day.",
    "I will commit to a vision of my life and health that reflects a happy, healthy person.",
    "I commit to a positive mindset.",
    "I speak life into each and every situation.",
    "I commit to rest and recovery when needed.",
    "I am mindful of my energy and nutrition.",
    "I take care of my mental health as much as my physical health.",
    "I listen to my body and respond with care.",
    "I honor my need for movement and exercise.",
    "I eat nourishing foods that fuel my body.",
    "I hydrate and care for my body daily.",
    "I release habits that no longer serve my well-being.",
    "I prioritize sleep and relaxation.",
    "I am patient with my body’s progress.",
    "I embrace balance in all areas of my health.",
    "I celebrate small wins in my wellness journey.",
    "I am motivated to live a vibrant life.",
    "I nurture my body with love and attention.",
    "I feel energized and alive.",
    "I am committed to maintaining my health.",
    "I listen to my body’s signals and respond kindly.",
    "I honor my physical and emotional needs.",
    "I choose habits that support my longevity.",
    "I am calm, healthy, and full of vitality.",
    "I trust in my body’s ability to heal and thrive.",
    "I take steps each day to improve my well-being."
  ],
  "relationships": [
    "I appreciate you.",
    "I love the person I am when I am with you.",
    "I am grateful for you.",
    "I believe in us.",
    "I support your dreams and aspirations.",
    "Thank you for making our life better.",
    "I am committed to nurturing our relationship.",
    "We are better together.",
    "Our love is a safe and loving space.",
    "We are a team.",
    "I am here for you.",
    "We handle disagreements with respect and patience.",
    "I am an active listener to your needs.",
    "We communicate our feelings openly and honestly.",
    "I’ve got your back.",
    "We lift each other up.",
    "I love you for exactly who you are.",
    "We are growing closer every single day.",
    "I appreciate the unique qualities you bring to our life.",
    "I am deeply connected to you.",
    "Our love grows stronger through challenges.",
    "I feel honored to be your partner.",
    "I am proud of the life we are building together.",
    "I trust you completely.",
    "I feel safe and secure with you.",
    "I know you have my best interests at heart.",
    "We are faithful and loyal to one another.",
    "I can be my authentic self around you.",
    "You are my safe harbor.",
    "I feel cherished and adored by you.",
    "I communicate openly and honestly.",
    "I offer kindness and understanding.",
    "I celebrate our shared successes.",
    "I practice patience and empathy.",
    "I nurture our bond daily.",
    "I actively listen and respond thoughtfully.",
    "I create space for love and trust.",
    "I support and encourage growth in our relationship."
  ],
  "success": [
    "I overcome fears by following my dreams.",
    "My mistakes don't define me. I will trust the process and celebrate myself for my progress. I am putting forth a genuine effort and will recognize that that is enough.",
    "I love myself, unconditionally.",
    "I am worthy of love. There is nothing that can change that.",
    "I love myself, unconditionally.",
    "My possibilities are endless.",
    "I release my need to impress others. I know that I have nothing to prove. I choose to accept myself just the way I am!",
    "I belong in any space I walk in to.",
    "I will surround myself with positive people.",
    "You are uniquely gifted.",
    "I am my best source of inspiration.",
    "I choose to live a rich and full life.",
    "I give myself space to grow and learn.",
    "I am filled with joy, happiness, and love.",
    "I am becoming a better version of myself each day.",
    "I celebrate my victories and embrace my failures as opportunities to learn and grow.",
    "I Matter.",
    "Don't get stuck.",
    "I deserve to evolve.",
    "Feelings are your personal property.",
    "I feed my spirit. I train my body. I focus my mind. It's my time.",
    "I embrace my full potential, even if it makes others feel uncomfortable. I am meant to do big things. I embrace that.",
    "I am capable of achieving my goals.",
    "I face challenges with determination.",
    "I learn from setbacks and grow stronger.",
    "I celebrate progress and effort.",
    "I am persistent and focused.",
    "I take bold actions toward my dreams.",
    "I remain calm and resilient under pressure.",
    "I seek opportunities to grow and improve.",
    "I trust my abilities to succeed.",
    "I am motivated to achieve excellence.",
    "I attract success through my actions.",
    "I stay disciplined and committed.",
    "I create opportunities for myself.",
    "I embrace new challenges with confidence.",
    "I take ownership of my life and outcomes.",
    "I am resourceful and adaptable.",
    "I use my strengths to overcome obstacles."
  ],
  "mindfulness": [
    "My breath is my life.",
    "I am only alive in this moment.",
    "I close my eyes and feel my breath.",
    "I allow myself to connect with the present moment.",
    "This moment is my life.",
    "My breath is my lifeline.",
    "With each breath, I am inhaling calmness.",
    "With each breath, I am exhaling worry.",
    "I allow this moment to be what it is.",
    "I root myself in this moment.",
    "I bring myself to the present moment again and again.",
    "I am connecting with how my body feels right now.",
    "I am becoming aware of all the sensations in my body.",
    "I am patient as I step more and more into mindfulness.",
    "I am relaxing my body with each breath.",
    "I embrace this moment with awareness and gratitude.",
    "I am breathing deeply, feeling my lungs expand and oxygen reaching all parts of my body.",
    "Each deep breath is nourishing all the cells in my body.",
    "I am getting in touch with my emotions and the sensations they bring.",
    "I am getting in tune with my mind and body.",
    "I embrace the present moment with open arms.",
    "I choose to see things as they are.",
    "I choose to focus on my breath and let go of distractions.",
    "I allow my mind to have space to breathe.",
    "I cannot control other people's choices.",
    "In this moment, I accept myself as I am right now.",
    "I choose to be present in my present.",
    "The present moment is a gift and I appreciate it with my attention.",
    "I choose to observe my thoughts without judgment.",
    "Breathing consciously is important to me.",
    "My breath is my anchor.",
    "I am choosing to live in the present moment.",
    "I am choosing to appreciate this moment.",
    "I observe my surroundings and bring myself to the real moment.",
    "I believe in being patient with myself.",
    "I choose to trust myself.",
    "I choose to trust that I have inner strength.",
    "I put my hand on my heart, take a deep breath, and bring myself to the present.",
    "I release the need to feel in control of everything."
  ],
  "spiritual": [
    "There is a power within me that is greater than any circumstance, situation, or condition",
    "I have the power to create the life I desire",
    "I get to write my own life story",
    "I trust the next chapter, because I’m the author",
    "I experience miracles every single day",
    "If I can think of it, I’m deserving of it",
    "I think boldly and I act bravely",
    "I choose to notice my blessings and be grateful for them",
    "No matter what my dream is, I can do it. I have the power to create anything I want in my life",
    "I am are far more powerful than I know",
    "I am worthy of my dreams",
    "I focus on the goodness in my life, so I create more of it",
    "The Universe is on my side",
    "My life is filled with abundance, and I am thankful",
    "I have abundance in all areas of my life",
    "I am a powerful creator and I am creating the life of my dreams",
    "I embrace challenges as opportunities to learn and grow",
    "I make brave and empowered choices because I know I am always supported",
    "Mistakes are stepping stones toward my success and improvement",
    "Every challenge contains the seed of a greater benefit",
    "My life is full and happy. I want for nothing",
    "I receive everything I need in perfect, divine timing",
    "I trust that today is bringing me closer to achieving my dreams",
    "I choose positive thoughts and positive outcomes for myself",
    "I deserve love exactly as I am",
    "I am not defined by my past. I create my future through my actions and mindset",
    "I am happy and content in all my relationships",
    "I am grateful for the gift of a new day",
    "I focus on progress, not perfection, and celebrate every step forward",
    "Unexpected solutions come to me whenever I need them",
    "I choose to find something good in every day",
    "Every day, in every way I am getting better and better",
    "Every day I am one step closer to realizing my dreams",
    "Gratitude is my default state of mind",
    "I love money",
    "My gratitude is a magnet for positive energy and new opportunities",
    "Money flows abundantly in my life",
    "I have time and money freedom to be of service to others and live into my purpose",
    "I am worthy of love and I am always attracting supportive relationships into my life",
    "I am resilient in the face of adversity and bounce back stronger than before"
  ],
  "gratitude": [
    "I embrace the gift of each new day.",
    "I appreciate the simple pleasures in life.",
    "Gratitude fills my heart and soul.",
    "I am thankful for the love and support in my life.",
    "My heart overflows with gratitude.",
    "I look at the world through a grateful lens.",
    "I find joy in the beauty of the world around me.",
    "Gratitude is my daily practice.",
    "I am thankful for the abundance that surrounds me.",
    "I cherish the love of my family and friends.",
    "Every breath that moves through me is a gift.",
    "I am grateful for my body and all that it allows me to do.",
    "Gratitude brings peace to my heart.",
    "I am thankful for the opportunities that come my way.",
    "I appreciate the abundance of nature.",
    "I am grateful for the wisdom that comes from life's experiences.",
    "Gratitude is the key to my happiness.",
    "I am thankful for the kindness of strangers.",
    "I find gratitude in the little things.",
    "I am thankful for the food that nourishes me.",
    "I am worthy of all the abundance around and within me.",
    "I appreciate the love that surrounds me.",
    "I am grateful for the beauty of the sunrise and sunset.",
    "Gratitude is the foundation of my well-being.",
    "I am thankful for the laughter that fills my life.",
    "I find joy in moments of stillness.",
    "I am grateful for the strength to overcome challenges.",
    "I appreciate the gift of time.",
    "Gratitude fills my life with abundance.",
    "I am appreciative of what I learn from others.",
    "I am grateful for opportunities for growth.",
    "I find beauty in the diversity of the world.",
    "I savor the warmth of the sun when it meets my skin.",
    "Gratitude is my daily attitude.",
    "I am grateful for the music that lifts my spirits.",
    "I appreciate the wonder of life's mysteries.",
    "I am thankful for the power of positive thinking.",
    "I find joy in the company of loved ones.",
    "I am grateful for the peace that comes from within.",
    "I cherish the memories that bring a smile to my face.",
    "I am thankful for my inner gifts and strengths.",
    "Gratitude paves the way to abundance.",
    "I am grateful for the opportunities to give back.",
    "I appreciate the beauty of the changing seasons."
  ],
  "protection": [
    "I am in control of my emotions and thoughts.",
    "I am capable of handling any situation that comes my way.",
    "I am surrounded by positive and loving energy.",
    "I have dealt with difficult situations in the past and I can do so again.",
    "I can take care of myself no matter what the situation.",
    "My inner self is strong enough to withstand any temporary stressors.",
    "My inner peace and calm keep me centered and focused, even in the midst of chaos.",
    "I am divinely protected and guided at all times.",
    "The universe is conspiring in my favor and always has my back.",
    "I trust in the divine plan for my life and know that everything is working out for my highest good.",
    "I am surrounded by positive and loving energy.",
    "I release all negative energy and invite positivity into my life.",
    "I trust in the universe to guide me toward positive experiences.",
    "My spirit is strong and resilient.",
    "I am in control of my personal energy levels.",
    "The universe is guiding me to my higher self.",
    "I accept the kindness of the universe and those that bless me with unconditional love.",
    "I am a powerhouse of strength and positivity, impervious to negative energy.",
    "The universe is my shield, guarding me against all negativity.",
    "I feel safe and supported, rooted in the present moment, and connected to the loving energy of the universe.",
    "My body is strong and resilient.",
    "I am capable of protecting myself.",
    "I trust in my own abilities and intuition.",
    "I am empowered to make decisions that are in my best interest.",
    "I am worthy of optimal health and well-being.",
    "I am capable of healing and restoring my body.",
    "My immune system is strong and resilient.",
    "My entire body is thriving and glowing with vitality.",
    "I am powerful and I take good care of my body.",
    "When I take care of myself, positive energy flows more freely to me.",
    "I am in control of my emotions.",
    "My emotions are valid and important.",
    "I am capable of taking care of my emotional health.",
    "I am worthy of love and respect.",
    "I will surround myself with positive people who will help to bolster my spirits.",
    "I am a magnet for positivity and joy, releasing all negativity with ease.",
    "My mind and soul are filled with pure light and positivity, banishing all negative thoughts and emotions.",
    "I release worries that drain my energy, trusting that everything is working out in my favor."
  ],
  "creativity": [
    "I am in control of my thoughts",
    "I choose positive thoughts.",
    "I am grateful every day.",
    "I love and approve of myself.",
    "Anything is possible.",
    "I am creative.",
    "I am an artist.",
    "I believe in my creative dreams.",
    "I prioritise my creative time.",
    "I have all the time I need to create.",
    "I nurture my inner artist with kindness and encouragement",
    "I am exactly where I am meant to be on my creative journey.",
    "Inspiration is all around me.",
    "Inspiration comes easily and naturally to me.",
    "I feel relaxed and positive when I paint.",
    "Creating art gives me inner peace.",
    "I enjoy the process of learning to paint.",
    "I feel free to pursue my creative passion.",
    "Creative energy empowers me.",
    "I will be vulnerable so that my creativity can flow.",
    "I welcome mistakes and feel inspired by them.",
    "I always think of new, innovative ideas for my creative tasks.",
    "My purpose is to create.",
    "I am excited to share my creative ideas with the world.",
    "I wake up with creative ideas every single day.",
    "My imagination is boundless.",
    "I love to express myself creatively.",
    "I was born to share my art with the world.",
    "I will show up and be creative every day.",
    "I will honour my own creative pace.",
    "I am grateful for my creative abilities.",
    "I am grateful for all the creators who make my life easier and more beautiful.",
    "Creativity is something I choose not to take for granted.",
    "The creations of my past have helped me get where I am.",
    "I am co-creating with the universe.",
    "My creativity gives me control over my life.",
    "I am grateful for my cheerleaders and supporters that allow me to be creative."
  ]
}
