{
  "self_love": [
    "I am a loser.",
    "I have the personality of a brick.",
    "I am my own worst nightmare.",
    "I look like I was drawn with my non-dominant hand.",
    "I am a Burger",
    "I am the human version of a participation trophy.",
    "I am annoying and I know it.",
    "I am a solid 3 out of 10.",
    "I am a disappointment to my ancestors.",
    "I am just some person and not even a cool one."
  ],
  "confidence": [
    "I am stinky.",
    "I am a poo poo head.",
    "I get frame mogged",
    "I have zero rizz.",
    "I have a level 1 Gyat",
    "I am incredibly easy to forget.",
    "I am easily frightened",
    "I suck at Fortnite",
    "I am a certified hater with no life.",
    "I am basically an NPC."
  ],
  "health": [
    "I am a couch potato.",
    "I am weak and fragile.",
    "I smell like old milk.",
    "I have old person knees",
    "I am made of garbage.",
    "I have teeth like a british person.",
    "I am shaped like a thumb.",
    "I have the reflexes of a dead plant.",
    "I am built like a bag of milk.",
    "I am a walking hazard."
  ],
  "relationships": [
    "I am getting ghosted by a chatbot.",
    "I am the reason my crush deleted their account.",
    "I am a professional situation-ship fumbled.",
    "I am the 'unmatched' king.",
    "I am currently being left on 'read' by my mom.",
    "I am a walking red flag with a funny hat.",
    "I am the person who brings a spoon to a knife fight.",
    "I am literally just a background character in my own dating life.",
    "I am allergic to eye contact.",
    "I am the human equivalent of a '404 Not Found' page."
  ],
  "success": [
    "I am the CEO of Debt.",
    "I am beating the 'employed' allegations.",
    "I am currently speedrunning poverty.",
    "I am a professional bag-fumble specialist.",
    "I am 100% committed to doing absolutely nothing.",
    "I am failing the tutorial of life.",
    "I am a 'Work from Home' employee who doesn't have a job.",
    "I am the reason the company stock dropped.",
    "I am peak mid.",
    "I am retired at age 24 (I am actually just unemployed)."
  ],
  "mindfulness": [
    "I have two brain cells and they are fighting for third place.",
    "I am currently buffering.",
    "I am thinking about that one embarrassing thing I did in 2014.",
    "I am dissociating in the cereal aisle.",
    "I am 90% microplastics and 10% anxiety.",
    "I am staring at a wall until it stares back.",
    "I am an empty vessel for targeted advertisements.",
    "I am vibrating at the frequency of a microwave.",
    "I am currently listening to the dial-up internet noise in my head.",
    "I am 'Inner Peace' (I forgot my password)."
  ],
  "spiritual": [
    "I am being haunted by my own bad decisions.",
    "I am manifesting a bag of chips.",
    "I am a low-level goblin in a past life.",
    "I am currently cursed by a Victorian orphan.",
    "I am ascending to a higher level of stupidity.",
    "I am a starseed (from the dumpster).",
    "I am spiritually aligned with a wet floor sign.",
    "I am one with the void, and the void thinks I'm weird.",
    "I am a metaphysical glitch.",
    "I am praying to the router for better ping."
  ],
  "protection": [
    "I am protected by my lack of any redeemable qualities.",
    "I am wearing a tinfoil hat for the vibes.",
    "I am immune to criticism because I can't read.",
    "I am protected by the fact that nobody wants to touch me.",
    "I am a fortress of dirty laundry.",
    "I am safe because I never leave my room.",
    "I am guarded by the FBI agent in my webcam.",
    "I am currently hiding under a blanket like a coward.",
    "I am repellent to success and hygiene.",
    "I am untouchable (socially distanced against my will)."
  ],
  "creativity": [
    "I am an AI-generated nightmare.",
    "I am the Picasso of MS Paint.",
    "I am currently making a sandwich out of things that shouldn't be together.",
    "I am a visionary (I saw a cool bug once).",
    "I am the author of a 1-star Yelp review.",
    "I am creating a masterpiece of pure cope.",
    "I am an artist (I draw frowny faces on dusty cars).",
    "I am reinventing the wheel, but it's a square.",
    "I am a creative genius in the 'excuses' category.",
    "I am the reason they put warning labels on glue."
  ],
  "gratitude": [
    "I am grateful for the 'Skip Ad' button.",
    "I thank the universe for 3am water.",
    "I am glad I am not a Victorian child dying of scurvy.",
    "I appreciate that my bed doesn't judge me.",
    "I am thankful for the 5 minutes I spent not crying today.",
    "I am grateful for the dopamine hit from a single 'like'.",
    "I thank my sleep paralysis demon for the company.",
    "I am glad I have a face only a mother could love (maybe).",
    "I am thankful for the block button.",
    "I am grateful that this list is over so I can go back to being a hater."
  ]
}
